<?php
// Heading
$_['heading_title']                = 'Авторизация';

// Text
$_['text_account']                 = 'Личный Кабинет';
$_['text_login']                   = 'Авторизация';
$_['text_new_customer']            = 'Новым Клиентам';
$_['text_register']                = 'РЕГИСТРАЦИЯ';
$_['button_continue_log']          = 'Зарегистрироваться';
/* fix_21  */
//$_['text_register_account']        = 'ЗАРЕГИСТРИРОВАННЫЕ Клиенты получают СКИДКИ на продукцию «Тяньши» до -50% + ПРЕМИУМ БОНУСЫ с пассивным ЗАРАБОТКОМ<BR>';
$_['text_register_account']        = 'ЗАРЕГИСТРИРОВАННЫЕ Клиенты получают СКИДКИ на продукцию «Тяньши» до -50% + БОНУСЫ<BR>';
/* fix_21 */
$_['text_returning_customer']      = 'Зарегистрированным Клиентам';
$_['text_i_am_returning_customer'] = 'ВХОД в Личный Кабинет';
$_['text_forgotten']               = 'Забыли пароль?';

// Entry
$_['entry_email']                  = 'E-Mail';
$_['entry_password']               = 'Пароль';

// Error
$_['error_login']                  = 'Неправильно заполнены поле E-Mail и/или пароль!';
$_['error_attempts']               = 'Вы превысили максимальное количество попыток авторизации. Повторите попытку авторизации на сайте через 1 час';
$_['error_approved']               = 'Необходимо подтвердить аккаунт перед авторизацией.';
