<?php
// Heading
$_['heading_title'] = 'Ваша учетная запись создана!';

// Text
$_['text_message']  = '<p>ПОЗДРАВЛЯЕМ Вас с УСПЕШНОЙ РЕГИСТРАЦИЕЙ на сайте "Тяньши"!!!</p><p>Дарим Вам "купон на СКИДКУ -30&#37;" на ВСЮ продукцию "Тяньши" = 30300303</p><p> Введите Ваш номер купона "30300303" после выбора Товара в Корзине - и Вы получите скидку -30&#37; <a href="http://www.tjanshi.com/kak-vospolzovatsya-kuponom-na-skidku.html">ПОДРОБНАЯ ИНСТРУКЦИЯ</a></p><p>"Тяньши" желает ОТЛИЧНОГО ЗДОРОВЬЯ Вам, Вашим родным и близким людям!!!</p>';
$_['text_approval'] = '<p>Спасибо за регистрацию в %s!</p><p>Вы будете уведомлены по электронной почте, как только Ваш Личный Кабинет будет активирован администрацией магазина.</p><p>Если у Вас есть какие-то вопросы, пожалуйста <a href="%s">напишите нам</a>.</p>';
$_['text_account']  = 'Личный Кабинет';
$_['text_success']  = 'Успешно';


