<?php
// Heading
$_['heading_title']  = 'Контакты';

// Text
$_['text_location_ru']  = 'Контакты интернет сайта';
$_['text_location_ua']  = 'Контакты сайта "Тяньши" в Украине:';
$_['text_store']     = 'Наши магазины';
$_['text_contact']   = 'Написать нам';
$_['text_country_ua']   = 'По Украине';
$_['text_country_ru']   = 'По России';
$_['text_address']   = 'Адрес';
$_['text_site']   = 'Сайт';
$_['text_site_ru'] = 'https://www.tjanshi.com';
$_['text_site_ua'] = 'https://www.tjanshi.com/ua/';
$_['text_scheme_ua']   = 'Схема проезда в Киеве';
$_['text_scheme_ru']   = 'Схема проезда в Москве';
$_['text_address_street_ru'] = 'улица Усачева, дом 22, (станция метро "Спортивная")';
$_['text_address_town_ru'] = 'г. Москва';
$_['text_address_postalCode_ru'] = '119048, Россия';
$_['text_address_street_ua'] = 'проспект Степана Бандеры 13В, (станция метро "Почайна")';
$_['text_address_town_ua'] = 'г. Киев';
$_['text_address_postalCode_ua'] = '04073, Украина';
$_['text_telephone'] = 'Телефон';
$_['text_phone_ru']	 = '+79899970655';
$_['text_phone_ua']	 = '+38066394555';
$_['text_soc']		 = 'Мессенджеры';
$_['text_fax']       = 'Факс';
$_['text_open_ru']      = 'График работы главного офиса "Тяньши" в России:';
$_['text_open_ua']      = 'График работы главного офиса "Тяньши" в Украине:';
$_['text_openvalue_ru'] = 'Офис работает с 09:00 до 18:00<br>
						Онлайн поддержка -  09:00 до 22:00<br>
						Онлайн-заказ продукции - круглосуточно';
$_['text_openvalue_ua'] = 'Офис работает с 8:00 до 18:00 </br>
Обеденный перерыв с 13:00 до 14:00 </br>
Онлайн поддержка - 08:00 до 18:00</br> 
Онлайн-заказ продукции - круглосуточно';
$_['text_store_email'] = 'Электронная почта';
$_['text_comment']   = 'Дополнительная информация';
$_['text_success']   = '<p>Ваше сообщение успешно отправлено владельцу магазина!</p>';
$_['button_submit']         = 'Отправить сообщение';

// Entry
$_['entry_name']     = 'Ваше имя';
$_['entry_email']    = 'Ваш E-Mail';
$_['entry_enquiry']  = 'Ваш вопрос или сообщение';
$_['entry_captcha']  = 'Введите код, указанный на картинке';

// Email
$_['email_subject']  = 'Сообщение от %s';



// Errors
$_['error_name']     = 'Имя должно быть от 3 до 32 символов!';
$_['error_email']    = 'E-mail адрес введен неверно!';
$_['error_enquiry']  = 'Длина текста должна быть от 10 до 3000 символов!';
$_['error_captcha']  = 'Проверочный код не совпадает с изображением!';


