<?php
	$_['heading_title']     = 'Відгуки';
	$_['meta_title']	    = 'Відгуки покупців';
	$_['meta_description']  = 'Відгуки про Тяньши, про продукцію, продукція Тяньши';
	$_['meta_keyword']		= 'Відгуки, Тяньши, Тіенс';
	
	$_['text_write']                              = 'Написати відгук';
	$_['text_loading']							  = 'Обробка...';
	$_['text_note']                               = '<span style="color: #FF0000;">Примітка:</span> HTML розмітка не підтримується! Використовуйте звичайний текст.';
// Entry
	$_['entry_qty']                               = 'Кількість';
	$_['entry_name']                              = 'Ваше ім&#39я:';
	$_['entry_review']                            = 'Ваш відгук:';
	$_['entry_rating']                            = 'Оцінка:';
	$_['entry_good']                              = 'Добре';
	$_['entry_bad']                               = 'Погано';
	$_['entry_captcha']                           = 'Введіть код вказаний на картинці:';
// Error
	$_['error_name']                              = 'ім&#39я повинен бути від 3 до 25 символів!';
	$_['error_text']                              = 'Текст відгуку повинен бути від 25 до 1000 символів!';
	$_['error_rating']                            = 'Будь-ластка, вкажіть оцінку!';
	$_['error_captcha']                           = 'Код, вказаний на картинці невірний!';