<?php

//version 2.0.0.0
//Made by Sirchyk for www.marketplus.if.ua on 16 of october 2014.
//info@marketplus.if.ua

// Heading
$_['heading_title'] = 'Ваш обліковий запис успішно створено!';

// Text
$_['text_message']  = '<p>ВІТАЄМО Вас з УСПІШНОЮ РЕЄСТРАЦІЄЮ на сайті "Тяньши"!!!</p><p>Даруємо Вам "купон на ЗНИЖКУ -30&#37;" на ВСЮ продукцію "Тяньши" = 30300303</p><p> Введіть Ваш номер купона "30300303" після вибору Товара в Кошику - и Ви отримаєте знижку -30&#37; <a href="http://www.tjanshi.com/kak-vospolzovatsja-kuponom-na-skidku.html">ДЕТАЛЬНА ІНСТРУКЦІЯ</a></p><p>"Тяньши" бажає ВІДМІННОГО ЗДОРОВ\'Я Вам, Вашим рідним та близьким людям!!!</p>';
$_['text_approval'] = '<p>Дякуємо за раєстрацію %s!</p><p>Ви отримаєте повідомлення на e-mail коли Ваш обліковий запис буде активовано.</p><p>Якщо У Вас є якісь питання щодо роботи цього інтернет-магазину, будь-ласка <a href="%s">напишіть їх нам</a>.</p>';
$_['text_account']  = 'Обліковий запис';
$_['text_success']  = 'Успішно';
