<?php
// Heading
$_['heading_title']      = 'Регистрация дистрибьютора';


// Text
$_['entry_edit_group']   = 'Стать дистрибютором Тяньши';
$_['text_account']       = 'Личный Кабинет';
$_['text_no']            = 'Нет';
$_['text_yes']           = 'Да';
$_['text_editgroup']     = 'Зарегестрироваться дистрибьютором';
$_['text_your_details']  = 'Получить скидку на продукцию до - 50 %';
$_['text_success']       = 'Ваша группа покупателей была успешно обновлена!';

// Error

$_['error_custom_field'] = '%s необходим!';
