<?php
	$_['heading_title']     = 'Отзывы';
	$_['meta_title']	    = 'Отзывы покупателей';
	$_['meta_description']  = 'Отзывы о Тяньши, о продукции, продукция тяньши';
	$_['meta_keyword']		= 'Отзывы, Тяньши, Тиенс';
	
	$_['text_write']                              = 'Написать отзыв';
	$_['text_loading']							  = 'Загрузка...';
	$_['text_note']                               = '<span style="color: #FF0000;">Примечание:</span> HTML разметка не поддерживается! Используйте обычный текст.';
// Entry
	$_['entry_qty']                               = 'Количество';
	$_['entry_name']                              = 'Ваше имя:';
	$_['entry_review']                            = 'Ваш отзыв:';
	$_['entry_rating']                            = 'Оценка:';
	$_['entry_good']                              = 'Хорошо';
	$_['entry_bad']                               = 'Плохо';
	$_['entry_captcha']                           = 'Введите код, указанный на картинке:';
// Error
	$_['error_name']                              = 'Имя должно быть от 3 до 25 символов!';
	$_['error_text']                              = 'Текст отзыва должен быть от 25 до 1000 символов!';
	$_['error_rating']                            = 'Пожалуйста, выберите оценку!';
	$_['error_captcha']                           = 'Код, указанный на картинке, введен неверно!';